
/* Class = "NSWindow"; title = "Stuur opdracht"; ObjectID = "3"; */
"3.title" = "Stuur opdracht";

/* Class = "NSTextFieldCell"; title = "Stuur opdracht"; ObjectID = "10"; */
"10.title" = "Stuur opdracht";

/* Class = "NSButtonCell"; title = "Sluit"; ObjectID = "12"; */
"12.title" = "Sluit";

/* Class = "NSTextFieldCell"; title = "Voer opdracht in om naar de server te sturen:"; ObjectID = "14"; */
"14.title" = "Voer opdracht in om naar de server te sturen:";

/* Class = "NSButtonCell"; title = "Stuur"; ObjectID = "16"; */
"16.title" = "Stuur";
